@php
$body =  <<<__
◇事業者
TOSUMA 株式会社


◇代表責任者
芥川 伸雄


◇所在地
〒113-0033
東京都文京区本郷4丁目16-6
天翔オフィス後楽園 507


◇電話番号
03-6555-4677


◇メールアドレス
info@tosuma.ltd


◇お問い合わせフォーム
https://mondai-diy.com/contact


◇サイト URL
https://mondai-diy.com


◇サービス利用料
販売価格は、商品ごとに表示された金額(表示価格/消費税込)とします。
当サイト上に記載の料金プランに表示しております。
プレミアムサービス(月額サービス)登録リンク
https://mondai-diy.com/premium


◇注文方法
インターネット


◇サービス内容
当サイト上に記載の料金プランまたは別途資料に表示しております。


◇代金の支払い時期および方法
クレジットカード決済が使用できます。
ご注文時にお支払いが確定いたします。


◇サービス利用料金以外にかかる金額
インターネット接続料金、通信料金等。


◇サービス利用開始時期
サービスのお申込み、利用料金支払い後本サービスに着手します。


◇返品・返金について
提供サービスの性質上、返品・交換は出来ません。
中途解約による返金は承っておりません。


2024年4月1日改訂
__;
@endphp


<replace-text-component text="{{ $body }}"></replace-text-component>

