<?php

return [

    /*
    |--------------------------------------------------------------------------
    | おしらせ　一覧
    |--------------------------------------------------------------------------
    |
    */

    'list' => [
        [ 'date'=>'2023.09.12', 'title'=>'プライバシーポリシーの内容を更新しました。', 'blade'=>'20230912', ],
        [ 'date'=>'2023.06.05', 'title'=>'一部の絵文字を挿入するとエラー表示が出る不具合の件のお詫びとご報告', 'blade'=>'20230605', ],
        [ 'date'=>'2023.04.28', 'title'=>'公開中ページのシェアボタンを追加しました。', 'blade'=>'20230428', ],
        [ 'date'=>'2023.02.13', 'title'=>'回答数の入力文字制限を変更しました。', 'blade'=>'20230213', ],
        [ 'date'=>'2022.12.12', 'title'=>'プライバシーポリシーの内容を更新しました。', 'blade'=>'20221212', ],
        [ 'date'=>'2022.11.11', 'title'=>'Googleログイン機能を追加しました。', 'blade'=>'20221111', ],
        [ 'date'=>'2022.10.10', 'title'=>'サイトをOPENしました！', 'blade'=>'20221010', ],
    ],

];
