≪{{ env('APP_NAME') }}≫をご利用いただきありがとうございます。<br>
お客様のお手続きにより、パスワード変更が完了いたしましたのでお知らせします。<br>
<br>
IDとパスワードは、お忘れになったり、他人に知られたりすることのないよう、<br>
厳重な管理をお願いします。<br>
<br>
引き続き、≪{{ env('APP_NAME') }}≫をご利用ください。<br>
<br>
<br>
このメールは≪{{ env('APP_NAME') }}≫の会員登録お手続きをされた方に<br>
自動送信しています。このメールに心当たりのない場合や、<br>
ご不明な点がある場合は、下記お問い合わせ先へご連絡ください。<br>
（このメールへの返信はできません）<br>
<br>
====================================<br>
  NextArrow株式会社<br>
  〒105-0003<br>
  東京都港区西新橋1-6-12 アイオス虎ノ門803<br>
  tel:03-6555-4677<br>
  fax:03-6555-4679<br>
====================================<br>
